{
  "Login": "تسجيل الدخول",
  "Register": "تسجيل الدخول",
  "Home Page": "الصفحة الرئيسية",
  "Email Address": "عنوان البريد الالكترونى",
  "Password": "كلمة المرور",
  "Forgot your password?": "هل نسيت كلمة المرور؟",
  "Sign in": "تسجيل الدخول",
  "Don't have an account?": "ليس لديك حساب؟",
  "Create an account": "إنشاء حساب",
  "Talk to a therapist online": "تحدث مع معالج نفسي اونلاين",
  "Main": "الأساسية",
  "Doctors": "الأطباء",
  "Book a psychotherapy session online": "احجز جلسة علاج نفسي عبر الإنترنت",
  "Doctoorc is the first psychiatric treatment site in the Middle East": "دكتورك أول موقع للعلاج النفسى فى الشرق الأوسط",
  "Start now": "ابدأ الآن",
  "Book Now": "احجز الآن",
  "Show": "تبين",
  "Questions about your doctor | Online psychiatrist": "أسئلة حول طبيبك | طبيب نفسي على الإنترنت",
  "Statistics": "إحصائيات",
  "Number of patients": "عدد المتعالجين",
  "Number of sessions ended": "عدد الجلسات المنتهية",
  "Treated cases": "الحالات التي تم علاجها",
  "Cases under treatment  ": "حالات تحت العلاج",
  "Psychotherapist articles": "مقالات المعالج النفسي",
  "Choose your doctor now": "ابحث عن طبيبك النفسي",
  "Receive psychotherapy online while you are sitting at home. Instant sessions or at times that suit you.": "تلقى العلاج النفسي اون لاين .جلسات فورية في وقت يناسبك.",
  "Available now": "المتاحين الأن",
  "You can book with the available therapist and talk immediately": "يمكنك الحجز مع المعالج المتاح والتحدث فوراً",
  "Choose a doctor and book from the schedule": "اختر المعالج واحجز من الجدول",
  "You can enter the therapist's schedule, and choose a session at the time that suits you": "يمكنك الدخول الى جدول المعالج ، واختيار جلسة بالوقت الذي يناسبك",
  "Questions about treatment": "أسئلة حول العلاج في موقع دكتورك",
  "Can a psychiatrist treat depression without drugs?": "هل يستطيع الدكتور النفسي علاج الاكتئاب بدون ادوية ؟",
  "Depression has enemy types, the most severe of which is severe depression, as it is possible to prescribe medications in this case. As for other types of depression, the treating psychiatrist can use modern techniques in psychological treatment without resorting to medication. On the platform, we have psychotherapists with great experience in this type of treatment. You can choose the appropriate psychiatrist, or you can contact us through the blue chat icon, and we help you choose the appropriate psychiatrist.": "الاكتئاب له عدو أنواع، وأشدها الاكتئاب الحاد، حيث من الممكن وصف الادوية بهذه الحالة. اما الأنواع الأخرى من الاكتئاب، فيستطيع الدكتور النفسي المعالج استعمال التقنيات الحديثة في العلاج النفسي دون اللجوء للدواء. ويوجد لدينا في المنصة معالجين نفسيين ذوو خبرة كبيرة في هذا النوع من العلاجات. بإمكانك اختيار الدكتور النفسي المناسب، او بإمكانك التواصل معنا من خلال ايقونة الدردشة الزرقاء، ونحن نساعدك في اختيار الدكتور النفسي المناسب.",
  "Can a psychologist solve marital problems?": "هل يستطيع الاخصائي النفسي حل المشاكل الزوجية ؟",
  "Marriage problems are often caused by disagreements between the two parties. But sometimes the cause may not be known! That is, there is no real problem, but rather a psychological problem on one of the parties, or perhaps both. Certainly, in this case, the psychologist has an important role in treating these problems, and returning the relationship that brings the spouses to its previous normal. If you find it difficult to choose a specialist! Contact us through the blue chat icon, and we will help you choose the right psychologist.": "غالباً ما تقع مشاكل الزواج بسبب خلافات قد تحصل بين الطرفين. ولكن في بعض الأحيان قد يكون السبب غير معلوم! أي لا توجد مشكلة حقيقية، بل ناتج عن مشكلة نفسية عند أحد الطرفين او كلاهما ربما. وبالتأكيد في هذه الحالة للأخصائي النفسي دور هام في علاج هذه المشاكل، وإعادة العلاقة التي تجمع الزوجين إلى طبيعتها السابقة. أن كنت تجد صعوبة في اختيار الاخصائي! تواصل معنا من خلال ايقونة الدردشة الزرقاء، ونحن سوف نساعدك على اختيار الاخصائي النفسي المناسب.",
  "Can a psychiatrist treat anxiety?": "هل يستطيع الدكتور النفساني علاج القلق ؟",
  "Anxiety is a very prevalent psychological problem in society, and it has many types that are countless to mention now. And each type of anxiety has different psychological therapeutic mechanisms. Sometimes medications are used, or only psychological therapy, or perhaps both. The type of anxiety you experience and its severity will be diagnosed by a psychotherapist. In the Doctor Psychological platform, we have more than 12 psychiatrists with great experience in treating types of anxiety. You can choose, or talk to us through the blue chat icon, and we will help you by choosing a psychiatrist.": "القلق مشكلة نفسية منتشرة جدا في المجتمع، وله أنواع كثيرة لا حصر لذكرها الان. ولكل نوع من أنواع القلق أليات علاجية نفسية مختلفة. في بعض الأحيان يتم اللجوء إلى الادوية، او فقط للعلاج النفسي، او ربما للاثنين معاً. ونوع القلق الذي تعاني منه وشدته يشخصه المعالج النفسي. في منصة دكتورك النفسية يوجد لدينا أكثر من 12 دكتور نفساني ذوو خبرة كبيرة في علاج أنواع القلق. بإمكانك الاختيار، او التحدث معنا من خلال ايقونة الدردشة الزرقاء، وسوف نساعدك باختيار الدكتور النفساني.",
  "Can a psychotherapist treat obsessive-compulsive disorder?": "هل يستطيع المعالج النفسي علاج الوسواس القهري ؟",
  "Obsessive-compulsive disorder is a type of disorder associated with anxiety, and people with this type often feel that their actions do not make sense and try to change them, and the evidence is that you are now looking for a treatment for your problem and you are reading this description. A psychotherapist can reduce this obsession to a large extent through psychological treatments that rely on modern psychological techniques. You can choose a psychotherapist on the site, or if you want, you can contact us through the blue chat icon that appears in front of you, and we will help you choose the appropriate therapist.": "الوسواس القهري هو نوع من الاضطرابات المرتبطة بالقلق، والمصابين بهذا النوع في الغالب يشعرون بان افعالهم لا منطقية ويحاولون تغييرها، والدليل هو أنك انت الان تبحث عن علاج لمشكلتك هذه وتقوم بقراءة هذا الوصف. يستطيع المعالج النفسي التخفيف من هذا الوسواس بدرجة كبيرة من خلال العلاجات النفسية التي تعتمد على التقنيات النفسية الحديثة. بإمكانك اختيار أحد المعالجين النفسيين في الموقع، او ان اردت يمكن التواصل معنا من خلال ايقونة الدردشة الزرقاء الظاهرة أمامك، وسوف نساعدك باختيار المعالج المناسب.",
  "First": "أولا",
  "Explanation of registration on the site": " شرح التسجيل في الموقع",
  "Not Available": "غير متاح",
  "All Doctors": "كل الاطباء",
  "Doctor Details": "تفاصيل الطبيب",
  "Language": "لغة",
  "Dashboard": " لوحة القيادة",
  "ADMIN PANEL": " لوحة الادارة",
  "Doctor PANEL": " دكتور بانيل",
  "user PANEL": "لوحة المستخدم",
  "Home page Data": "بيانات الصفحة الرئيسية",
  "Title / Description": " وصف العنوان", 
  "Home Accordion": " الصفحة الرئيسية الأكورديون",
  "Counter": "يعداد",
   "Videos Link": "رابط الفيديو",
   "How to Book Session ": "كيف تحجز الجلسة",
   "Footer Data": "بيانات التذييل",
   "Footer Website": "موقع التذييل",
   "Follow Us Data": "تابعنا البيانات",
   "Terms Condition": "شروط الشرط",
   "Privacy Policy": "سياسة الخصوصية   ",
   "Cancelltion Policy": "سياسة الإلغاء",
   "Add speciality": "أضف التخصص",
   "Payments": "المدفوعات",
   "Pending Balances": "أرصدة معلقة",
   "Withdraw Requests": "طلبات السحب",
   "Payment Links": "روابط الدفع ",
   "Payment Setting": "إعداد الدفع",
   "Coupons": "كوبونات",
   "Psychological Test": " اختبار نفسي",
   "Add Diseases": "أضف الأمراض",
   "Patients": " مرضى",
   "Add Doctor": " اضف دكتور ",
   "Reward Doctors": "مكافأة الأطباء",
   "Doctors  Sessions": "جلسات الأطباء",
   "Blog Data": "بيانات المدونة",
   "Add Blog": " أضف مدونة",
   "All Blog": " كل بلوق",
   "Rating": " تقييم",
   "All Rating": "كل التقييم",
   "User Management": " إدارةالمستخدم",
   "Create Doctor / User": "إنشاء طبيب / مستخدم",
   "All Users": "جميع المستخدمين",
   "Sessions": "الجلسات",
   "Next Sessions": "الجلسات القادمة",
   "Previous Sessions": " الجلسات السابقة",
   "Cancel Sessions": "إلغاء الجلسات",
   "Schedules": "جداول",
   "Add Schedule": "إضافة جدول",
   "Active Schedules": "جداول نشطة",
   "Booked Schedules": "جداول محجوزة",
   "All Schedules": "جميع الجداول",
   "Videos": " أشرطة فيديو",
   "Online Setting": " الإعداد عبر الإنترنت",
   "Offers": "عروض   ",
   "Create Offer": "إنشاء عرض",
   "Your Offers": "عروضك",
   "Profile": " الملف الشخصي",
   "Video Test": "اختبار الفيديو",
   "Copyright © 2020": "حقوق النشر © 2020",
   "Designed Developed & Managed By": " تصميم وتطوير وإدارة بواسطة"
 
  

}